Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#jan#}¦ I. Sp. 17, Z. 7 lies {#a^janaya\mahe\rADi^#} . II. 6) vgl. {#yo yasya jAyate vaDyaH#} wem Jemand schon von der Geburt an als Schlachtopfer bestimmt ist Spr. 2559. — {#aBi#} 1) {#svaM tu karmABijAyate#} seine Geburt (d. i. die Art und Weise wie er geboren wird) richtet sich nach seinen eigenen Thaten, hängt v. <ab>s.</ab> e. <ab>Th.</ab> ab Spr. 4314. — 2) {#na sa BUyo 'BijAyate#} der erlebt keine Wiedergeburt BHĀG. 13,23. Spr. 3063. Z. 2 lies 2,147 st. 2,247. — caus. von Neuem hervorrufen, beleben: {#aBijYAnamaBijanayitum#} SARVADARŚANAS. 117,7. — {#upa#} 1) PAÑCAV. BR. 19,3,3. ĀŚV. ŚR. 11,4,7. WEBER, JYOT. 95. {#upajAta#} neu hinzugetreten AV. PRĀT. 4,10. Schol. zu 12. 46. 53. — 2) {#upajAyate#} entsteht als Folge SARVADARŚANAS. 2,7. 3,20. Z. 9. fg. MBH. 9,3482 ist zu streichen, da daselbst mit der ed. Bomb. {#upayAtam#} gehet nach zu lesen ist. — 4) {#tena nArada nArIRAM satItvamupajAyate#} darum giebt es Keuschheit bei den Frauen Spr. 3308. — caus. {#prajAmevAsmA upajanayati#} PAÑCAV. BR. 19,3,3. veranlassen SARVADARŚANAS. 140,10. {#saMSlezamupajanayati#} so v. a. versucht sie zu umarmen MĀLAV. 54,10.
ru: {#jan#}¦ I. Sp. 17, Z. 7 читай {#a^janaya\mahe\rADi^#} . II. 6) vgl. {#yo yasya jAyate vaDyaH#} тот, кому кто-л. уже от рождения предназначен в жертву Spr. 2559. — {#aBi#} 1) {#svaM tu karmABijAyate#} его рождение (d. i. то, каким образом он рождается, определяется его собственными делами, зависит от <ab>s.</ab> некоего <ab>Th.</ab> Spr. 4314. — 2) {#na sa BUyo 'BijAyate#} тот не переживает нового рождения BHĀG. 13,23. Spr. 3063. Z. 2 читай 2,147 st. 2,247. — caus. вновь вызывать к жизни, оживлять: {#aBijYAnamaBijanayitum#} SARVADARŚANAS. 117,7. — {#upa#} 1) PAÑCAV. BR. 19,3,3. ĀŚV. ŚR. 11,4,7. WEBER, JYOT. 95. {#upajAta#} вновь присоединившийся AV. PRĀT. 4,10. Schol. zu 12. 46. 53. — 2) {#upajAyate#} возникает как следствие SARVADARŚANAS. 2,7. 3,20. Z. 9. fg. MBH. 9,3482 следует вычеркнуть, так как там с ed. Bomb. {#upayAtam#} следует за надлежит читать. — 4) {#tena nArada nArIRAM satItvamupajAyate#} поэтому существует целомудрие у женщин Spr. 3308. — caus. {#prajAmevAsmA upajanayati#} PAÑCAV. BR. 19,3,3. побудить SARVADARŚANAS. 140,10. {#saMSlezamupajanayati#} так v. a. пытается обнять её MĀLAV. 54,10.

source: 2. {#Cid#}¦ (= 1. {#Cid#}) 1) adj. am Ende eines comp. P. 3,2,61. a) abschneidend, zerschneidend, zerbrechend, zerreissend, spaltend, durchbohrend: {#(SarAH) tanucCidaH#} MBH. 7,4656. {#vAcaSca hfdayacCidaH#} R. 5,37,10. {#marmacCido vedanAH#} ŚĀNTIŚ. 1,16. Vgl. {#uKa˚, keSa˚, pakza˚, vana˚#} . — b) zu-Grunde richtend, vernichtend, entfernend: {#jIvita˚#} MBH. 5,1809. HARIV. 4774. {#maruto vAtyantaKedacCidaH#} BHARTṚ. 1,46. {#sadvfjina˚#} BHĀG. P. 2,4,13. {#Bava˚#} 6,35. {#duHKa˚#} 4,8,23. {#mArgeRADvaklamacCidA#} VID. 33. Vgl. {#darpa˚, paNka˚#} . — 3) m. Divisor; Nenner eines Bruchs COLEBR. Alg. 35.
ru: 2. {#Cid#}¦ (= 1. {#Cid#}) 1) adj. в конце comp. P. 3,2,61. a) срезающий, разрезающий, разламывающий, разрывающий, раскалывающий, пробуравливающий: {#(SarAH) tanucCidaH#} MBH. 7,4656. {#vAcaSca hfdayacCidaH#} R. 5,37,10. {#marmacCido vedanAH#} ŚĀNTIŚ. 1,16. Vgl. {#uKa˚, keSa˚, pakza˚, vana˚#} . — b) губящий, уничтожающий, устраняющий: {#jIvita˚#} MBH. 5,1809. HARIV. 4774. {#maruto vAtyantaKedacCidaH#} BHARTṚ. 1,46. {#sadvfjina˚#} BHĀG. P. 2,4,13. {#Bava˚#} 6,35. {#duHKa˚#} 4,8,23. {#mArgeRADvaklamacCidA#} VID. 33. Vgl. {#darpa˚, paNka˚#} . — 3) m. делитель; знаменатель дроби COLEBR. Alg. 35.

source: — {#nis#} 1) gewinnen, ersiegen, erwerben, sich unterwerfen, erobern: {#indralokam#} MBH. 1,7658. 5,7084. {#drOpadIm — nirjitAmarjunena#} 1,152. {#dattvA nirjitAM vfdDim#} (Zinsen) M. 8,154. {#prItiM vIryanirjitAm#} R. 1,69,9. {#sarvAmimAM pfTivIM nirjigAya#} MBH. 1,3685. 2,491. 3,12272. 15253. BHAṬṬ. 7,94. [Page3-0098] — 2) besiegen, überwinden: {#pOravaM yuDi nirjitya#} MBH. 2,1025. 3,2447. 5,7035. LA. 48,7. R. 3,26,24. 54,8. 5,25,7. RAGH. 3,51. VARĀH. BṚH. S. 12,19. BHĀG. P. 1,14,37. BHAṬṬ. 2,52. {#dyUte sa nirjitaH#} MBH. 3,2589. 387. {#vipraM nirjitya vAdataH#} YĀJÑ. 3,292. {#BAvanirjitacetasA#} BHĀG. P. 1,6,17. {#nirjitendriyagrAma#} AK. 2,7,43. {#dizwyA me nirjitA viGnAH#} R. 1,69,11. {#(SApaH) mama ca vyavasAyena tapasA cEva nirjitaH#} MBH. 3,2970. {#sOndaryanirjitaratidvijarAjakAnti#} besiegt so v. a. übertroffen CAURAP. 30. 32. — Vgl. {#nirjaya, nirjiti#} .
ru: — {#nis#} 1) выигрывать, добывать победой, приобретать, покорять, завоёвывать: {#indralokam#} MBH. 1,7658. 5,7084. {#drOpadIm — nirjitAmarjunena#} 1,152. {#dattvA nirjitAM vfdDim#} (проценты) M. 8,154. {#prItiM vIryanirjitAm#} R. 1,69,9. {#sarvAmimAM pfTivIM nirjigAya#} MBH. 1,3685. 2,491. 3,12272. 15253. BHAṬṬ. 7,94. [Page3-0098] — 2) побеждать, одолевать: {#pOravaM yuDi nirjitya#} MBH. 2,1025. 3,2447. 5,7035. LA. 48,7. R. 3,26,24. 54,8. 5,25,7. RAGH. 3,51. VARĀH. BṚH. S. 12,19. BHĀG. P. 1,14,37. BHAṬṬ. 2,52. {#dyUte sa nirjitaH#} MBH. 3,2589. 387. {#vipraM nirjitya vAdataH#} YĀJÑ. 3,292. {#BAvanirjitacetasA#} BHĀG. P. 1,6,17. {#nirjitendriyagrAma#} AK. 2,7,43. {#dizwyA me nirjitA viGnAH#} R. 1,69,11. {#(SApaH) mama ca vyavasAyena tapasA cEva nirjitaH#} MBH. 3,2970. {#sOndaryanirjitaratidvijarAjakAnti#} побеждён, а потому v. a. превзойдён CAURAP. 30. 32. — Vgl. {#nirjaya, nirjiti#} .

source: — {#A#} 1) herbeifliegen, hinfliegen zu, herbeieilen, heranstürzen: {#patataH#} (Vögel) — {#ApatataH#} NALOD. 1,21. {#A na^ i\zA vayo\ na pa^ptata#} ṚV. 1,88,1. 7,59,7. 8,58,10. 10,66,9. {#Sye\no BU\tvA viSa\ A pa^te\mAH#} AV. 3,3,3. VS. 3,49. {#Saru^mA\pata^ntam#} AV. 12,2,47. ŚAT. BR. 3,4,2,10. {#ApatataH — bARAn#} MBH. 5,7183. 7,4656. {#Apatatyeza duzwAtmA saMkrudDaH puruzAdakaH#} 1,5965. 5964. 5982. 5,5962. {#tezAmApatatAM vegaH kariRAm#} 3,2540. {#adarSanAdApatitaH punaScAdarSanaM gataH#} 12,6473. {#tripizwapAdApatitaH#} HARIV. 3181. 3717. {#raTenApatatastava#} R. 2,72,5. RAGH. 5,50. 12,44. RĀJA-TAR. 5,259. BHĀG. P. 3,2,24. 6,1,30. DAŚAK. in BENF. Chr. 187,3. {#pAdEH SanErApatataH#} zu Fusse langsam herbeikommend BHAṬṬ. 3,48. {#prabaladvIpinamApatantamuccEH#} in der Höhe d. i. mit einem Sprunge heranstürzend Inschr. in Journ. of the Am. Or. S. 7,11, Śl. 40. — 2) herabfallen RĀJA-TAR. 3,202. fallen in, auf: {#mftyorAsyamApAti#} ŚĀṄKH. BR. 14,2. {#tatra kAzWaM kuWAreRa pAwyamAnaM viDervaSAt . Apatya tasya jaNGAyAM BittvAntaH praviveSa tat ..#} KATHĀS. 28,157. — 3) unerwartet zum Vorschein kommen, — sich einstellen, — sich ereignen, Jmd (gen.) zustossen, unerwartet zu Theil werden, — treffen: {#dvayorEkyamApatitam#} SĀH. D. 24,6. {#karmamaDye yA izwayo vrAtapatIyAdyASca Apatanti tA anuzWeyAH#} Schol. zu KĀTY. ŚR. 1067,5. {#nUnaM janmAntarakftaM pApamApatitaM mahat#} MBH. 3,2564. {#Sakya ApatitaH soQuM prahAro ripuhastataH . soQumApatitaH SokaH susUkzmo 'pi na Sakyate#} R. 2,62,16. {#dEvAdApatito dozaH#} [Page4-0398] 6,100,5. {#haWApatitAM lakzmIm#} RĀJA-TAR. 3,322. {#aho na SoBanamApatitam#} PAÑCAT. 143,23. {#aho SoBanamApatitam#} 224,3. {#ApadAmApatantInAm#} Spr. 357. {#suKam, duHKamApatitam#} HIT. I,164. {#svaSiraSCedana Apatite#} BHĀG. P. 5,9,21. DHŪRTAS. 89,10. {#tadidaM brAhmaRasyAsya duHKamApatitaM Druvam#} MBH. 1,6117. {#ApatatyAtmanaH prAyo dozo 'nyasya cikIrzitaH#} KATHĀS. 20,213. 22,239. PRAB. 64,6. {#aho cirAdetadasmAkaM mahadBojanamApatitam#} PAÑCAT. 21,12. — Vgl. {#Apatana, Apati#} fg., {#ApAta#} fgg. — 1. caus. ({#patayati#}) hinzufliegen zu: {#vena^nti ve\nAH pa\taya\ntyA diSa^H#} ṚV. 10,64,2. — 2. caus. ({#pAtayati#}) fallen machen, niederwerfen: {#(tam) Ura ApAtya#} BHĀG. P. 7,8,29. {#ApAtitanarendrA sA ruDirArdrA raRakzitiH#} niedergehauen, getödtet HARIV. 5598. {#nAsramApAtayejjAtu#} Thränen vergiessen M. 3,229. — intens. wiederholt herfliegen: {#a\vE\ra\ha\tyAye\damA pa^patyAt#} (!) AV. 6,29,3.
ru: — {#A#} 1) прилетать, лететь к, приближаться, налетать, бросаться: {#patataH#} (птицы) — {#ApatataH#} NALOD. 1,21. {#A na^ i\zA vayo\ na pa^ptata#} ṚV. 1,88,1. 7,59,7. 8,58,10. 10,66,9. {#Sye\no BU\tvA viSa\ A pa^te\mAH#} AV. 3,3,3. VS. 3,49. {#Saru^mA\pata^ntam#} AV. 12,2,47. ŚAT. BR. 3,4,2,10. {#ApatataH — bARAn#} MBH. 5,7183. 7,4656. {#Apatatyeza duzwAtmA saMkrudDaH puruzAdakaH#} 1,5965. 5964. 5982. 5,5962. {#tezAmApatatAM vegaH kariRAm#} 3,2540. {#adarSanAdApatitaH punaScAdarSanaM gataH#} 12,6473. {#tripizwapAdApatitaH#} HARIV. 3181. 3717. {#raTenApatatastava#} R. 2,72,5. RAGH. 5,50. 12,44. RĀJA-TAR. 5,259. BHĀG. P. 3,2,24. 6,1,30. DAŚAK. в BENF. Chr. 187,3. {#pAdEH SanErApatataH#} медленно приближаясь пешком BHAṬṬ. 3,48. {#prabaladvIpinamApatantamuccEH#} в высоте d. i. бросаясь прыжком Inschr. в Journ. of the Am. Or. S. 7,11, Śl. 40. — 2) падать вниз RĀJA-TAR. 3,202. падать в, на: {#mftyorAsyamApAti#} ŚĀṄKH. BR. 14,2. {#tatra kAzWaM kuWAreRa pAwyamAnaM viDervaSAt . Apatya tasya jaNGAyAM BittvAntaH praviveSa tat ..#} KATHĀS. 28,157. — 3) неожиданно появляться, — наступать, — случаться, постигать кого-л. (gen.), неожиданно доставаться, — выпадать на долю: {#dvayorEkyamApatitam#} SĀH. D. 24,6. {#karmamaDye yA izwayo vrAtapatIyAdyASca Apatanti tA anuzWeyAH#} Schol. к KĀTY. ŚR. 1067,5. {#nUnaM janmAntarakftaM pApamApatitaM mahat#} MBH. 3,2564. {#Sakya ApatitaH soQuM prahAro ripuhastataH . soQumApatitaH SokaH susUkzmo 'pi na Sakyate#} R. 2,62,16. {#dEvAdApatito dozaH#} [Page4-0398] 6,100,5. {#haWApatitAM lakzmIm#} RĀJA-TAR. 3,322. {#aho na SoBanamApatitam#} PAÑCAT. 143,23. {#aho SoBanamApatitam#} 224,3. {#ApadAmApatantInAm#} Spr. 357. {#suKam, duHKamApatitam#} HIT. I,164. {#svaSiraSCedana Apatite#} BHĀG. P. 5,9,21. DHŪRTAS. 89,10. {#tadidaM brAhmaRasyAsya duHKamApatitaM Druvam#} MBH. 1,6117. {#ApatatyAtmanaH prAyo dozo 'nyasya cikIrzitaH#} KATHĀS. 20,213. 22,239. PRAB. 64,6. {#aho cirAdetadasmAkaM mahadBojanamApatitam#} PAÑCAT. 21,12. — Vgl. {#Apatana, Apati#} fg., {#ApAta#} fgg. — 1. caus. ({#patayati#}) прилетать к: {#vena^nti ve\nAH pa\taya\ntyA diSa^H#} ṚV. 10,64,2. — 2. caus. ({#pAtayati#}) заставлять падать, повергать: {#(tam) Ura ApAtya#} BHĀG. P. 7,8,29. {#ApAtitanarendrA sA ruDirArdrA raRakzitiH#} сражённый, убитый HARIV. 5598. {#nAsramApAtayejjAtu#} проливать слёзы M. 3,229. — intens. многократно прилетать: {#a\vE\ra\ha\tyAye\damA pa^patyAt#} (!) AV. 6,29,3.

source: — {#aDi#} 1) setzen, anlegen; aufsetzen (auf's Feuer): {#f\cA ku\mByaDi^hitA#} AV. 11,3,14. 12,5,30. {#carumaDidaDAti#} KAUŚ. 2,40. {#SrezWa^M va\H peSo\ aDi^ DAyi#} ṚV. 4,36,7. {#di\vi na ke\turaDi^ DAyi harya\taH#} 10,96,4. — 2) auf Jmd legen, Jmd verleihen, zutheilen (mit dat. und loc.); act.: {#aDi\ dvayo^radaDA u\kTyaM1^\ vaca^H#} ṚV. 1,83,3. {#yannA^rza\dAya\ Sravo^ a\DyaDa^ttam#} 117,8. 3,19,5. 4,17,20. [Page3-0905] {#aDIda\Gama\GaSa^Mse daDAta#} 5,3,7. {#dyumnam#} 1,54,11. {#kzatram#} 157,6. {#varpaH#} 7,68,6. 24,8. 25,3. 6,35,4. — 3) med. an sich nehmen, an sich zur Erscheinung bringen: {#viSvA\ aDi\ Sriyo^ daDe#} ṚV. 2,8,5. 1,85,2. 8,28,5. {#aDi\ Sravo^ de\vaBa^kta\M daDA^nAH#} 1,73,10. {#di\ve di^ve\ aDi\ nAmA\ daDA^nA#} 123,4. {#aDi\ tvizI^raDita\ sUrya^sya#} 9,71,9.
ru: — {#aDi#} 1) ставить, разводить; надевать, водружать (на огонь): {#f\cA ku\mByaDi^hitA#} AV. 11,3,14. 12,5,30. {#carumaDidaDAti#} KAUŚ. 2,40. {#SrezWa^M va\H peSo\ aDi^ DAyi#} ṚV. 4,36,7. {#di\vi na ke\turaDi^ DAyi harya\taH#} 10,96,4. — 2) возложить на кого-л., даровать кому-л., наделить (с dat. и loc.); act.: {#aDi\ dvayo^radaDA u\kTyaM1^\ vaca^H#} ṚV. 1,83,3. {#yannA^rza\dAya\ Sravo^ a\DyaDa^ttam#} 117,8. 3,19,5. 4,17,20. [Page3-0905] {#aDIda\Gama\GaSa^Mse daDAta#} 5,3,7. {#dyumnam#} 1,54,11. {#kzatram#} 157,6. {#varpaH#} 7,68,6. 24,8. 25,3. 6,35,4. — 3) med. принимать на себя, проявлять в себе: {#viSvA\ aDi\ Sriyo^ daDe#} ṚV. 2,8,5. 1,85,2. 8,28,5. {#aDi\ Sravo^ de\vaBa^kta\M daDA^nAH#} 1,73,10. {#di\ve di^ve\ aDi\ nAmA\ daDA^nA#} 123,4. {#aDi\ tvizI^raDita\ sUrya^sya#} 9,71,9.

source: — {#pratyud#} wieder aufleben KATHĀS. 4,101. {#tena pratyujjijIva sA#} 10,97. 14,81. — caus. wieder aufleben machen PAÑCAT. 244,2. — Vgl. {#pratyujjIvana#} .
ru: pratyud+{#pratyud#} снова оживать, возвращаться к жизни KATHĀS. 4,101. {#tena pratyujjijIva sA#} 10,97. 14,81. — caus. снова оживлять, возвращать к жизни PAÑCAT. 244,2. Caus. Vgl. {#pratyujjIvana#}.

source: 1. √{#paS#}¦ nur Präsensstamm {#pa/Sya#} Act. Med. (meist metrisch). — 1〉 sehen, sehen können, das Augenlicht haben. Mit {#na#} nicht sehen, blind sein Spr. 7826. — 2〉 sehen erblicken, wahrnehmen, bemerken, gewahrwerden. — 3〉 hinsehen, ansehen, anschauen, betrachten, beschauen. — 4〉 zusehen. {#tasya paSyataH#} so v. a. vor seinen Augen. — 5〉 Jmd sehen. so v. a. vor sein Angesicht kommen lassen, empfangen. — 6〉 Jmd sehen. so v. a. vor Jmds Angesicht erscheinen, vor Jmd erscheinen, sich Jmd vorstellen, Jmd seine Aufwartung machen. — 7〉 in der Astrol. so v. a. in adspectu stehen. — 8〉 sich umsehen nach, aufsuchen. — 9〉 finden. — 10〉 zu sehen bekommen so v. a. erleben, theilhaftig werden. — 11〉 ansehen für, erkennen als, halten für, betrachten als; mit doppeltem Acc. Statt des Zweiten Acc. auch Adv. auf {#vat#}. 140,26; statt des ersten Acc. ausnahmsweise Loc. (v. l. Acc.), statt des zweiten ein Adv. auf {#vat#}. — 12〉 mit dem geistigen Auge erschauen (von Sehern und Dichtern); daher auch erfinden (z. B. Opfergebräuche). {#svapnAn#} Traumgesichte sehen. — 13〉 mit und ohne (16,10) {#sADu#} einsehen, die richtige Einsicht haben. — 14〉 sehen. so v. a. kennen. — 15〉 in Betracht ziehen, erwägen, prüfen. — 16〉 voraussehen. — 17〉 {#paSyAmi#} in den Satz eingeschoben, so v. a. ich sehe es, ich bin davon überzeugt. — 18〉 {#paSya#} sich und *{#paSyata#} sehet interjectionsartig in den Satz eingeschoben oder vorangestellt, um die Aufmerksamkeit [Page4-057-b] zu erregen. {#paSya#} leitet in prosaischen Schriften häufig einen Vers ein. Vgl. {#spaS#}. — Mit {#ati#} hinausschauen über, durchschauen. — Mit {#anu#} — 1〉 hinblicken. {#pfzWatas#} sich umsehen. {#devasyAnupaSyataH#} so v. a. vor den Augen des Gottes. — 2〉 erblicken, wahrnehmen, entdecken, finden. {#pratyakzam#} vor sich sehen. — 3〉 hinterher —, wieder sehen. — 4〉 zurückschauen. — 5〉 erkennen als, ansehen —, halten für; mit doppeltem Acc. — 6〉 mit dem geistigen Auge schauen. {#anftam#} Etwas falsch ansehen. — 7〉 in Betracht ziehen, erwägen, berücksichtigen. — Mit {#samanu#} — 1〉 anblicken, hinblicken auf. — 2〉 bemerken, wahrnehmen. — 3〉 halten für, mit doppeltem Acc. — Mit {#antar#} dazwischen schauen, hineinschauen. — Mit {#apa#} Jmd bei Etwas (Partic. Acc.) überraschen MAITR. S. 1,10,16. — Mit {#aBi#} — 1〉 beschauen, hinblicken auf, anblicken, überblicken, beobachten. — 2〉 erblicken, gewahr werden. — 3〉 kennen. — Mit {#ava#} — 1〉 hinblicken auf, beobachten. — 2〉 Med. erblicken, so v. a. erleben. — Mit {#A#} anschauen. — Mit {#ud#} — 1〉 in der Höhe erblicken. — 2〉 in der Zukunft erblicken, voraussehen, erwarten. — Mit {#parA#} — 1〉 in die Ferne blicken. {#yA/vadA/sInaH parApa/Syati#} so weit man sitzend sehen kann. — 2〉 (in der Ferne) erblicken MAITR. S. 1,10,16. — Mit {#pari#} — 1〉 überblicken, betrachten. — 2〉 erspähen, ansichtig werden, erblicken, bemerken, gewahr werden. — 3〉 eine Gedanken richten auf. — 4〉 kennen, erkennen, — als (mit doppeltem Acc.). — {#paripaSyate#} PAÑCAT. 199,10. Fehlerhaft für {#˚pacyate#}. — Mit {#pra#} — 1〉 vor sich sehen, hinsehen, hinschauen, hinblicken. — 2〉 ansehen, anschauen. — 3〉 gewahr werden, bemerken. — 4〉 sehen, sehen können, das Augenlicht haben. — 5〉 mit dem geistigen Auge schauen. {#svapnAn#} Traumgesichter sehen. — 6〉 vorausblicken, voraussehen. — 7〉 erkennen, kennen. — 8〉 ansehen. so v. a. beurtheilen. — 9〉 eine Ansicht —, eine Meinung haben. — 10〉 eine richtige Einsicht haben. — 11〉 halten für, mit doppeltem Acc. Spr. 7764. — Mit {#aBipra#} ({#pra/-aBi/#}). hinausschauen auf, sich umsehen nach. — Mit {#saMpra#} — 1〉 sehen, gewahr werden, schauen. — 2〉 ansehen, betrachten. — 3〉 wissen, kennen. — 4〉 ansehen —, halten für; mit doppeltem Acc. — Mit {#prati#} — 1〉 entgegenblicken, anblicken. — 2〉 erblicken, sehen gewahr werden. — 3〉 sehen. so v. a. kennen. — 4〉 sehen so v. a. erleben, erfahren. — 5〉 Med. (im eigenen Besitz) sehen. — Mit {#vi#} — 1〉 (an verschiedenen Orten, im Einzelnen) sehen, unterscheiden, [Page4-057-c] kennen. — 2〉 erblicken, bemerken, gewahr werden, kennen lernen. — Mit {#anuvi#} — 1〉 beschauen. — 2〉 erblicken. — Mit {#aBivi#} — 1〉 an-, beschauen ĀPAST. ŚR. 1,5,8. — 2〉 erblicken. — 3〉 herblicken. — Mit {#sam#} — 1〉 gleichzeitig erblicken, überblicken. — 2〉 erkennen. {#yasya saMpaSyataH#} vor wessen Augen. — 3〉 sehen auf, anschauen, besichtigen. — 4〉 Jmd sehen. so v. a. mit Jmd zusammenkommen, Jmd vor sich lassen. — 5〉 Med. sich gegenseitig ansehen. — 6〉 Med. sich beisammen sehen, — befinden. — 7〉 seine Aufmerksamkeit richten auf, betrachten, erwägen. — 8〉 überzählen, recapituliren, zusammenzählen. — 9〉 berechnen. — Mit {#prasam#} gehörig in Erwägung ziehen MĀN. ŚR. 1,1,1. 2. {#pa/S#}¦ f. Blick oder Auge Nur {#paqBi/s#} ṚV. 4,2,12. 3. √{#paS#}¦, {#pASayati#} s. !√{#pASay#}.
ru: 1. √{#paS#}¦ только основа настоящего времени {#pa/Sya#} Act. Med. (преимущественно в метрических текстах). — 1〉 видеть, быть способным видеть, иметь зрение. С {#na#} не видеть, быть слепым Spr. 7826. — 2〉 увидеть, заметить, воспринять, обнаружить. — 3〉 смотреть, взирать, созерцать, рассматривать, обозревать. — 4〉 наблюдать. {#tasya paSyataH#} так v. a. на его глазах. — 5〉 видеть кого-л.. так v. a. допустить к своему лицу, принять (аудиенция). — 6〉 видеть кого-л.. так v. a. явиться пред лицом кого-л., предстать перед кем-л., представиться кому-л., засвидетельствовать почтение кому-л.. — 7〉 в Astrol. так v. a. находиться в поле зрения. — 8〉 оглядываться в поисках, разыскивать. — 9〉 находить. — 10〉 увидеть (в смысле: получить возможность видеть) так v. a. пережить, удостоиться. — 11〉 считать чем-л., признавать чем-л., принимать за, рассматривать как; с двойным Acc. Вместо второго Acc. также Adv. при {#vat#}. 140,26; вместо первого Acc. в виде исключения Loc. (v. l. Acc.), вместо второго — Adv. при {#vat#}. — 12〉 созерцать духовным взором (о провидцах и поэтах); отсюда также изобретать (z. B. жертвенные обряды). {#svapnAn#} видеть вещие сны. — 13〉 с (16,10) {#sADu#} и без него понимать, иметь правильное разумение. — 14〉 видеть. так v. a. знать. — 15〉 принимать во внимание, взвешивать, рассматривать. — 16〉 предвидеть. — 17〉 {#paSyAmi#} вставленное в предложение, так v. a. я вижу это, я убеждён в этом. — 18〉 {#paSya#} смотри и *{#paSyata#} смотрите вставляется в предложение или ставится перед ним в качестве междометия для привлечения внимания [Page4-057-b]. {#paSya#} часто вводит стих в прозаических произведениях. Vgl. {#spaS#}. — С {#ati#} смотреть поверх, видеть насквозь. — С {#anu#} — 1〉 смотреть, взирать. {#pfzWatas#} оглядываться. {#devasyAnupaSyataH#} так v. a. пред очами бога. — 2〉 увидеть, воспринять, обнаружить, найти. {#pratyakzam#} видеть перед собой. — 3〉 видеть вслед, снова видеть. — 4〉 оглядываться назад. — 5〉 признавать чем-л., считать, принимать за; с двойным Acc. — 6〉 созерцать духовным взором. {#anftam#} воспринимать что-л. ложно. — 7〉 принимать во внимание, взвешивать, учитывать. — С {#samanu#} — 1〉 взглядывать на, смотреть на. — 2〉 замечать, воспринимать. — 3〉 считать, принимать за, с двойным Acc. — С {#antar#} смотреть промеж, заглядывать внутрь. — С {#apa#} застать кого-л. за чем-л. (Partic. Acc.) MAITR. S. 1,10,16. — С {#aBi#} — 1〉 осматривать, смотреть на, взирать на, обозревать, наблюдать. — 2〉 замечать, обнаруживать. — 3〉 знать. — С {#ava#} — 1〉 смотреть на, наблюдать. — 2〉 Med. видеть, замечать, так v. a. переживать. — С {#A#} созерцать, рассматривать. — С {#ud#} — 1〉 видеть наверху, замечать в вышине. — 2〉 усматривать в будущем, предвидеть, ожидать. — С {#parA#} — 1〉 смотреть вдаль. {#yA/vadA/sInaH parApa/Syati#} насколько можно видеть сидя. — 2〉 увидеть (вдали) MAITR. S. 1,10,16. — С {#pari#} — 1〉 обозревать, рассматривать. — 2〉 высматривать, завидеть, заметить, обнаружить. — 3〉 направлять мысли на. — 4〉 знать, узнавать, — как (с двойным Acc.). — {#paripaSyate#} PAÑCAT. 199,10. Ошибочно вместо {#˚pacyate#}. — С {#pra#} — 1〉 смотреть перед собой, смотреть, взирать, глядеть. — 2〉 смотреть на, созерцать. — 3〉 замечать, обнаруживать. — 4〉 видеть, быть способным видеть, обладать зрением. — 5〉 созерцать духовным взором. {#svapnAn#} видеть вещие сны. — 6〉 смотреть вперёд, предвидеть. — 7〉 узнавать, знать. — 8〉 смотреть на. так v. a. оценивать, судить. — 9〉 иметь взгляд, иметь мнение. — 10〉 иметь правильное понимание. — 11〉 считать, принимать за, с двойным Acc. Spr. 7764. — С {#aBipra#} ({#pra/-aBi/#}). смотреть вовне на, оглядываться в поисках. — С {#saMpra#} — 1〉 видеть, замечать, созерцать. — 2〉 смотреть на, рассматривать. — 3〉 знать. — 4〉 считать, принимать за; с двойным Acc. — С {#prati#} — 1〉 смотреть навстречу, взирать на. — 2〉 увидеть, заметить. — 3〉 видеть. так v. a. знать. — 4〉 видеть так v. a. переживать, испытывать. — 5〉 Med. видеть (в собственном владении). — С {#vi#} — 1〉 видеть (в различных местах, по отдельности), различать, [Page4-057-c] знать. — 2〉 заметить, обнаружить, познакомиться с. — С {#anuvi#} — 1〉 осматривать. — 2〉 заметить, увидеть. — С {#aBivi#} — 1〉 смотреть на, осматривать ĀPAST. ŚR. 1,5,8. — 2〉 увидеть. — 3〉 смотреть сюда. — С {#sam#} — 1〉 замечать одновременно, охватывать взглядом. — 2〉 узнавать. {#yasya saMpaSyataH#} на чьих глазах. — 3〉 смотреть на, созерцать, осматривать. — 4〉 видеть кого-л.. так v. a. встречаться с кем-л., допускать кого-л. к себе. — 5〉 Med. смотреть друг на друга. — 6〉 Med. видеться вместе, находиться вместе. — 7〉 обращать внимание на, рассматривать, обдумывать. — 8〉 пересчитывать, резюмировать, суммировать. — 9〉 вычислять. — С {#prasam#} надлежащим образом принимать во внимание MĀN. ŚR. 1,1,1. 2. {#pa/S#}¦ f. взгляд или глаз Только {#paqBi/s#} ṚV. 4,2,12. 3. √{#paS#}¦, {#pASayati#} s. !√{#pASay#}.

source: — {#ni#} caus. 1) {#Sucerapi hi yuktasya doza eva nipAtyate#} wird eine Schuld angehängt MBH. 12,4142. — 2) KATHĀS. 73,230. fgg.
ru: — {#ni#} caus. 1) {#Sucerapi hi yuktasya doza eva nipAtyate#} навлекается вина MBH. 12,4142. — 2) KATHĀS. 73,230. fgg.

source: 2. √{#Sru#}¦ = {#sru#} sich in Bewegung (namentlich der Theile) setzen, auseinandergehen, zerfliessen. Nur {#Sruvat#} und {#Sruvanta#}. In den späteren Schriften einfach Fehler für {#sru#}. — Mit {#A#} (nur {#A/ — aSrot#}) weichen, nachgeben. — Mit {#pra#} Caus. ({#˚Sravayati#} und {#˚SrAvayati#}) vorwärts bringen. — Mit {#vi#} in 2. {#viSruti#}. — Mit {#sam#}, {#sa/MSruta#} zusammengeflossen. 1. √{#Sru#}¦ VI. {#SuSrAva#} mit pass. Bed. R. 7,27,23. — Mit {#upa#} VI. geloben JĀTAKAM. 31. 1. √{#Sru#}¦ mit {#prati#} VI. antworten hinzuzufügen.
ru: 2. √{#Sru#} = {#sru#} приходить в движение (в особенности о частях), расходиться, растекаться. Только {#Sruvat#} и {#Sruvanta#}. В более поздних текстах просто ошибка вместо {#sru#}. — С {#A#} (только {#A/ — aSrot#}) отступать, уступать. — С {#pra#} Caus. ({#˚Sravayati#} и {#˚SrAvayati#}) продвигать вперёд. — С {#vi#} в 2. {#viSruti#}. — С {#sam#}, {#sa/MSruta#} слившийся вместе, стёкшийся. 1. √{#Sru#} VI. {#SuSrAva#} с pass. Bed. R. 7,27,23. — С {#upa#} VI. давать обет, обещаться JĀTAKAM. 31. 1. √{#Sru#} с {#prati#} VI. следует добавить: отвечать.

source: 2. {#pA#}¦ (= 1. {#pA#}) adj. ({#pA#} [sic] {#pAtari#} MED. p.) 1) am Ende eines comp. trinkend: {#amfta˚#} MBH. 12,10435. {#vizAgni˚, mftyu˚, kzIra˚, maDuScyutAnAmagrapAH, tuzitAjya˚#} 10436. Vgl. {#agre˚, indrapAtama#} (mit passiver Bed.), {#aYjaspA, ftu˚, fdU˚, kIlAla˚, payaspA, pUrva˚, maDu˚, soma˚#} u. s. w. und auch 1. {#pa#} .
ru: 2. {#pA#}¦ (= 1. {#pA#}) adj. ({#pA#} [sic] {#pAtari#} MED. p.) 1) в конце comp. пьющий: {#amfta˚#} MBH. 12,10435. {#vizAgni˚, mftyu˚, kzIra˚, maDuScyutAnAmagrapAH, tuzitAjya˚#} 10436. Vgl. {#agre˚, indrapAtama#} (с пассивным Bed.), {#aYjaspA, ftu˚, fdU˚, kIlAla˚, payaspA, pUrva˚, maDu˚, soma˚#} u. s. w. и также 1. {#pa#} .
